{"id":3,"date":"2023-12-01T07:08:38","date_gmt":"2023-12-01T06:08:38","guid":{"rendered":"http:\/\/localhost\/wordpress\/?page_id=3"},"modified":"2023-12-01T07:08:38","modified_gmt":"2023-12-01T06:08:38","slug":"politica-privacidad","status":"publish","type":"page","link":"http:\/\/localhost\/wordpress\/politica-privacidad\/","title":{"rendered":"Pol\u00edtica de privacidad"},"content":{"rendered":"<h2 class=\"wp-block-heading\">Qui\u00e9nes somos<\/h2><p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>La direcci\u00f3n de nuestra web es: http:\/\/localhost\/wordpress.<\/p><h2 class=\"wp-block-heading\">Comentarios<\/h2><p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Cuando los visitantes dejan comentarios en la web, recopilamos los datos que se muestran en el formulario de comentarios, as\u00ed como la direcci\u00f3n IP del visitante y la cadena de agentes de usuario del navegador para ayudar a la detecci\u00f3n de spam.<\/p><p>Una cadena an\u00f3nima creada a partir de tu direcci\u00f3n de correo electr\u00f3nico (tambi\u00e9n llamada hash) puede ser proporcionada al servicio de Gravatar para ver si la est\u00e1s usando. La pol\u00edtica de privacidad del servicio Gravatar est\u00e1 disponible aqu\u00ed: https:\/\/automattic.com\/privacy\/. Despu\u00e9s de la aprobaci\u00f3n de tu comentario, la imagen de tu perfil es visible para el p\u00fablico en el contexto de tu comentario.<\/p><h2 class=\"wp-block-heading\">Medios<\/h2><p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Si subes im\u00e1genes a la web, deber\u00edas evitar subir im\u00e1genes con datos de ubicaci\u00f3n (GPS EXIF) incluidos. Los visitantes de la web pueden descargar y extraer cualquier dato de ubicaci\u00f3n de las im\u00e1genes de la web.<\/p><h2 class=\"wp-block-heading\">Cookies<\/h2><p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Si dejas un comentario en nuestro sitio puedes elegir guardar tu nombre, direcci\u00f3n de correo electr\u00f3nico y web en cookies. Esto es para tu comodidad, para que no tengas que volver a rellenar tus datos cuando dejes otro comentario. Estas cookies tendr\u00e1n una duraci\u00f3n de un a\u00f1o.<\/p><p>Si tienes una cuenta y te conectas a este sitio, instalaremos una cookie temporal para determinar si tu navegador acepta cookies. Esta cookie no contiene datos personales y se elimina al cerrar el navegador.<\/p><p>Cuando accedas, tambi\u00e9n instalaremos varias cookies para guardar tu informaci\u00f3n de acceso y tus opciones de visualizaci\u00f3n de pantalla. Las cookies de acceso duran dos d\u00edas, y las cookies de opciones de pantalla duran un a\u00f1o. Si seleccionas \u00abRecu\u00e9rdarme\u00bb, tu acceso perdurar\u00e1 durante dos semanas. Si sales de tu cuenta, las cookies de acceso se eliminar\u00e1n.<\/p><p>Si editas o publicas un art\u00edculo se guardar\u00e1 una cookie adicional en tu navegador. Esta cookie no incluye datos personales y simplemente indica el ID del art\u00edculo que acabas de editar. Caduca despu\u00e9s de 1 d\u00eda.<\/p><h2 class=\"wp-block-heading\">Contenido incrustado de otros sitios web<\/h2><p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Los art\u00edculos de este sitio pueden incluir contenido incrustado (por ejemplo, v\u00eddeos, im\u00e1genes, art\u00edculos, etc.). El contenido incrustado de otras webs se comporta exactamente de la misma manera que si el visitante hubiera visitado la otra web.<\/p><p>Estas web pueden recopilar datos sobre ti, utilizar cookies, incrustar un seguimiento adicional de terceros, y supervisar tu interacci\u00f3n con ese contenido incrustado, incluido el seguimiento de tu interacci\u00f3n con el contenido incrustado si tienes una cuenta y est\u00e1s conectado a esa web.<\/p><h2 class=\"wp-block-heading\">Con qui\u00e9n compartimos tus datos<\/h2><p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Si solicitas un restablecimiento de contrase\u00f1a, tu direcci\u00f3n IP ser\u00e1 incluida en el correo electr\u00f3nico de restablecimiento.<\/p><h2 class=\"wp-block-heading\">Cu\u00e1nto tiempo conservamos tus datos<\/h2><p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Si dejas un comentario, el comentario y sus metadatos se conservan indefinidamente. Esto es para que podamos reconocer y aprobar comentarios sucesivos autom\u00e1ticamente, en lugar de mantenerlos en una cola de moderaci\u00f3n.<\/p><p>De los usuarios que se registran en nuestra web (si los hay), tambi\u00e9n almacenamos la informaci\u00f3n personal que proporcionan en su perfil de usuario. Todos los usuarios pueden ver, editar o eliminar su informaci\u00f3n personal en cualquier momento (excepto que no pueden cambiar su nombre de usuario). Los administradores de la web tambi\u00e9n pueden ver y editar esa informaci\u00f3n.<\/p><h2 class=\"wp-block-heading\">Qu\u00e9 derechos tienes sobre tus datos<\/h2><p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Si tienes una cuenta o has dejado comentarios en esta web, puedes solicitar recibir un archivo de exportaci\u00f3n de los datos personales que tenemos sobre ti, incluyendo cualquier dato que nos hayas proporcionado. Tambi\u00e9n puedes solicitar que eliminemos cualquier dato personal que tengamos sobre ti. Esto no incluye ning\u00fan dato que estemos obligados a conservar con fines administrativos, legales o de seguridad.<\/p><h2 class=\"wp-block-heading\">D\u00f3nde se env\u00edan tus datos<\/h2><p><strong class=\"privacy-policy-tutorial\">Texto sugerido: <\/strong>Los comentarios de los visitantes puede que los revise un servicio de detecci\u00f3n autom\u00e1tica de spam.<\/p>","protected":false},"excerpt":{"rendered":"<p>Qui\u00e9nes somos Texto sugerido: La direcci\u00f3n de nuestra web es: http:\/\/localhost\/wordpress. Comentarios Texto sugerido: Cuando los visitantes dejan comentarios en la web, recopilamos los datos que se muestran en el formulario de comentarios, as\u00ed como la direcci\u00f3n IP del visitante y la cadena de agentes de usuario del navegador para ayudar a la detecci\u00f3n de [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":25,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/pages\/3\/revisions\/25"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}